export const list_1 = [
  'Оформление АОСР',
  'Оформление исполнительных схем',
  'Формирование сертификации и паспортов',
  'Комплектация',
  'Аудит исполнительной документации',
  'Написание и формирование специальных журналов и журнала общественных работ',
]

export const list_2 = [
  'Формирование пакета разрешительной документации',
  'Оформление ППР, ППРк, ТК',
]

export const list_3 = [
  'Аудит объекта по отклонениям и изменениям',
  'Внесение изменений в проект',
  'Отработка с проектным институтом',
  'Пересогласование проекта',
  'Разработка проекта',
]

export const list_4 = [
  'Оформление и доработка ПСД',
  'Сдача объекта в контролирующие органы',
]

export const list_5 = [
  'Съёмка',
  'Разбивка',
  'Камеральная обработка',
  'Оформление схем',
]

export const list_6 = [
  'Услуги общестроительной лаборатории',
  'Улуги неразрушающегося контроля',
  'Услуги лабораторий',
]
